[
   {
        "nome": "Amaldiçoar Arma",
        "elemento": "**Sangue morte conhecimento Energia",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": "1 arma corpo a corpo ou pacote de munição",
        "duracao": "cena",
        "descricao": "Quando aprender este ritual, escolha um elemento entre Conhecimento, Energia, Morte e Sangue. Este ritual passa a ser do elemento escolhido. Você imbui a arma ou munições com o elemento, fazendo com que causem +1d6 de dano do tipo do elemento.",
        "discente":{
            "custo": 2,
            "desc": "muda o bônus de dano para +2d6. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o bônus de dano para +4d6. Requer 3º círculo e afinidade"
        },
        "imgSrc": "https://static.wikia.nocookie.net/ordemparanormal/images/1/1e/Símbolo_Amaldiçoar_Arma_com_Energia.png/revision/latest?cb=20221025170457&path-prefix=pt-br"
    },
    {
        "nome": "Compreensão Paranormal",
        "elemento": "** Conhecimento **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": " 1 ser ou objeto",
        "duracao": "cena",
        "resistencia": "Vontade anula",
        "descricao": "O ritual confere a você compreensão sobrenatural da linguagem. Se tocar um objeto contendo informação (ou livro, um dispositivo com uma gravação...), você entende as palavras mesmo que não conheça seu 127 idioma, contanto que se trate de um idioma humano(não funciona com símbolos ou sigilos paranormais). Se tocar uma pessoa, pode se comunicar com ela como se falassem um idioma em comum. Se tocar um ser não inteligente, como um animal, pode perceber seus sentimentos básicos, como medo ou felicidade. Um alvo involuntário tem direito a um teste de Vontade.",
          "discente":{
            "custo": 2,
            "desc": " muda o alcance para “curto” e o alvo para “alvos escolhidos”. Você pode entender todos os alvos afetados. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o alcance para “pessoal” e o alvo para “você”. Em vez do normal, você pode falar, entender e escrever qualquer idioma humano. Requer 3º círculo."
        },
        "imgSrc": "https://static.wikia.nocookie.net/ordemparanormal/images/1/1e/Símbolo_Amaldiçoar_Arma_com_Energia.png/revision/latest?cb=20221025170457&path-prefix=pt-br"
    },
    {
        "nome": "Enfeitiçar",
        "elemento": "** Conhecimento **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 pessoa",
        "duracao": "cena",
        "resistencia": "Vontade anula",
        "descricao": "Este ritual torna o alvo prestativo (veja a página 45). Ele não fica sob seu controle, mas percebe suas palavras e ações da maneira mais favorável possível. Você recebe um bônus de +10 em testes de Diplomacia com ele. Um alvo hostil ou que esteja envolvido em combate recebe +5 em seu teste de resistência. Se você ou seus aliados tomarem qualquer ação hostil contra o alvo, o efeito é dissipado e o alvo retorna à atitude que tinha antes (ou piorada, de acordo com o mestre).",
          "discente":{
            "custo": 2,
            "desc": "Em vez do normal, você sugere uma ação para o alvo e ele obedece. A sugestão deve ser feita de modo que pareça aceitável, a critério do mestre. Pedir que o alvo atire em seu companheiro, por exemplo, dissipa o efeito. Já sugerir a um guarda que descanse um pouco, de modo que você e seus aliados passem por ele, é aceitável. Quando o alvo executa a ação, o efeito termina. Você pode determinar uma condição específica para a sugestão: por exemplo, que o policial prenda a próxima pessoa de casaco verde que ele encontrar. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "afeta todos os alvos dentro do alcance. Requer 3º círculo."
        },
        "imgSrc": "https://static.wikia.nocookie.net/ordemparanormal/images/1/1e/Símbolo_Amaldiçoar_Arma_com_Energia.png/revision/latest?cb=20221025170457&path-prefix=pt-br"
    },
    {
        "nome": "Perturbação",
        "elemento": "** Conhecimento **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 pessoa",
        "duracao": "1 rodada",
        "resistencia": "Vontade anula",
        "descricao": "Você dá uma ordem que o alvo deve ser capaz de ouvir (mas não precisa entender). Se falhar na resistência, ele deve obedecer à ordem em seu próprio turno da melhor maneira possível. Escolha um dos efeitos. Fuja: O alvo gasta seu turno tentando se afastar de você (usando todas as suas ações). Largue: O alvo solta quaisquer itens que esteja segurando e não pode pegá-los novamente até o início de seu próximo turno. Como esta é uma ação livre, ele ainda pode executar outras ações (exceto pegar aquilo que largou). Pare: O alvo fica pasmo (não pode realizar ações, só reações). Sente-se: Com uma ação livre, o alvo se senta no chão (se estava pendurado ou voando, desce até o chão). Ele pode fazer outras ações, mas não se levantar até o início de seu próximo turno. Venha: O alvo gasta seu turno se aproximando de você (usando todas as suas ações).",
          "discente":{
            "custo": 2,
            "desc": "muda o alvo para “1 ser” e adiciona o seguinte comando: “Sofra. O alvo é acometido de dor aguda, sofrendo 3d8 pontos de dano de Conhecimento e ficando abalado por uma rodada”."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o alvo para “até 5 seres” ou adiciona o seguinte comando: “Ataque. O alvo deve fazer a ação agredir contra um outro alvo a sua escolha em alcance médio, com todas as suas capacidades”. Requer 3º círculo e afinidade."
        },
        "imgSrc": "https://static.wikia.nocookie.net/ordemparanormal/images/1/1e/Símbolo_Amaldiçoar_Arma_com_Energia.png/revision/latest?cb=20221025170457&path-prefix=pt-br"
    },
    {
        "nome": "Ouvir os Sussurros",
        "elemento": "** Conhecimento **",
        "circulo": "1°",
        "execucao": "completa",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "instantânea",
        "resistencia": "Nenhuma",
        "descricao": "O ritual conecta você com os sussurros, memórias ecoadas pelo Outro Lado, que você pode consultar para receber conhecimento proibido em relação a uma ação que tomará em breve. Ao usar este ritual, faça uma pergunta sobre um evento que você está prestes a fazer (na mesma cena) que possa ser respondida com “sim” ou “não”. O mestre rola 1d6 em segredo; com um resultado de 2 a 6, o ritual funciona e você recebe sua resposta, que pode ser “sim”, “não” ou “sim e não”. Com um resultado 1, o ritual falha e oferece o resultado “não”. Não há como saber se esse resultado foi dado porque o ritual falhou ou não. Lançar este ritual múltiplas vezes sobre o mesmo assunto gera sempre o primeiro resultado. Por exemplo, você está prestes a entrar em um prédio que pode ser o esconderijo de um cultista. Se você perguntar para os sussurros se o cultista está mesmo nesse local, a resposta pode ser “sim” (ele está no prédio), “não” (ele não está no prédio) ou “sim e não” (ele está no prédio, mas usou um ritual para se esconder seu corpo físico em uma dimensão do Outro Lado...). Isso é útil para saber se você deve (ou não) gastar recursos para um possível combate.",
          "discente":{
            "custo": 2,
            "desc": "Muda a execução para 1 minuto. Em vez do normal, você pode consultar os ecos fazendo uma pergunta sobre um evento que poderá acontecer até um dia no futuro. O mestre rola a chance de falha; com um resultado de 2 a 6, você recebe uma resposta, desde uma simples frase até uma profecia ou enigma. Em geral, este uso oferece pistas, indicando um caminho a tomar para descobrir a resposta que se procura. Numa falha você não recebe resposta alguma. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda a execução para 10 minutos e a duração para 5 rodadas. Em vez do normal, você consulta os ecos, podendo fazer uma pergunta por rodada, desde que ela possa ser respondida com “sim”, “não” ou “ninguém sabe”. O mestre rola a chance de falha para cada pergunta. Em caso de falha, a resposta também é “ninguém sabe”. Requer 3º círculo."
        },
        "imgSrc": "https://static.wikia.nocookie.net/ordemparanormal/images/1/1e/Símbolo_Amaldiçoar_Arma_com_Energia.png/revision/latest?cb=20221025170457&path-prefix=pt-br"
    },
    {
        "nome": "Tecer Ilusão",
        "elemento": "** Conhecimento **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "médio",
        "alvo": " ilusão que se estende a até 4 cubos de 1,5m",
        "duracao": "cena",
        "resistencia": "Vontade desacredita",
        "descricao": "Este ritual cria uma ilusão visual (uma pessoa, uma parede...) ou sonora (um grito de socorro, um uivo assustador...). O ritual cria apenas imagens ou sons simples, com volume equivalente à voz de uma pessoa para cada cubo de 1,5m no efeito. Não é possível criar cheiros, texturas ou temperaturas, nem sons complexos, como uma música ou diálogo. Seres e objetos atravessam uma ilusão sem sofrer dano, mas o ritual pode, por exemplo, esconder uma armadilha ou emboscada. A ilusão é dissipada se você sair do alcance.",
          "discente":{
            "custo": 2,
            "desc": "Muda o efeito para até 8 cubos de 1,5m e a duração para sustentada. Você pode criar ilusões de imagem e sons combinados, e pode criar sons complexos, odores e sensações térmicas. Também pode criar sensações táteis, como texturas; objetos ainda atravessam a ilusão, mas seres não conseguem atravessá-la sem passar em um teste de Vontade. A cada rodada, você pode usar uma ação livre para mover a imagem ou alterar o som, como aumentar o volume ou fazer com que pareça se afastar ou se aproximar, ainda dentro dos limites do efeito. Você pode, por exemplo, criar a ilusão de um fantasma que anda pela sala, controlando seus movimentos. A ilusão ainda é incapaz de causar ou sofrer dano. Quando você para de sustentar o ritual, a imagem ou som persistem por mais uma rodada antes do ritual se dissipar. Requer 2º círculo"
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "Você cria a ilusão de um perigo mortal. Quando o ritual é conjurado, e no início de cada um de seus turnos, um alvo interagindo com a ilusão deve fazer um teste de Vontade; se falhar, acredita que a ilusão é real e sofre 6d6 pontos de dano de Conhecimento. O alvo racionaliza o efeito sempre que falha no teste (por exemplo, acredita que o mesmo teto pode cair sobre ele várias vezes). Se um alvo passar em dois testes de Vontade seguidos, o efeito é anulado para ele. Requer 3º círculo."
        },
        "imgSrc": "https://i.imgur.com/93ypQMx.png"
    },
    {
        "nome": "Terceiro Olho",
        "elemento": "** Conhecimento **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Seus olhos se enchem de sigilos e você passa a enxergar auras paranormais em alcance longo. Rituais, itens amaldiçoados e criaturas emitem auras. Você sabe o elemento da aura e seu poder aproximado — rituais de 1º círculo e criaturas de VD até 80 emitem uma aura fraca; rituais de 2º e 3º círculos e criaturas de VD entre 81 e 280 emitem uma aura moderada, e rituais de 4º círculo e criaturas de VD 281 ou maior emitem uma aura poderosa. Além disso, você pode gastar uma ação de movimento para descobrir se um ser que possa ver em alcance médio tem poderes paranormais ou se é capaz de conjurar rituais e de quais elementos.",
          "discente":{
            "custo": 2,
            "desc": "muda a duração para 1 dia."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "também pode enxergar objetos e seres invisíveis, que aparecem como formas translúcidas."
        },
        "imgSrc": "https://i.imgur.com/GYdoxKt.png"
    },
    {
        "nome": "Amaldiçoar Tecnologia",
        "elemento": "** Energia **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": " 1 acessório ou arma de fogo",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Você imbui o alvo com Energia, fazendo-o funcionar acima de sua capacidade. O item recebe uma modificação a sua escolha.",
          "discente":{
            "custo": 2,
            "desc": "muda para duas modificações. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda para três modificações. Requer 3º círculo e afinidade."
        },
        "imgSrc": "https://i.imgur.com/xp1Fmo4.png"
    },
    {
        "nome": "Coincidência Forçada",
        "elemento": "** Energia **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 ser",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Você manipula os caminhos do caos para que o alvo tenha mais sorte. O alvo recebe +2 em testes de perícias.",
          "discente":{
            "custo": 2,
            "desc": "muda o alvo para aliados à sua escolha. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o alvo para aliados à sua escolha e o bônus para +5. Requer 3º círculo e afinidade."
        },
        "imgSrc": "none"
    },
    {
        "nome": "Eletrocussão",
        "elemento": "** Energia **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 ser ou objeto",
        "duracao": "instantânea",
        "resistencia": "Fortitude parcial",
        "descricao": "Você manifesta e dispara uma corrente elétrica contra o alvo, que sofre 3d6 pontos de dano de eletricidade e fica vulnerável por uma rodada. Se passar no teste de resistência, sofre apenas metade do dano e evita a condição. Se usado contra objetos eletrônicos, este ritual causa o dobro de dano e ignora resistência.",
          "discente":{
            "custo": 2,
            "desc": "muda o alvo para “área: linha de 30m”. Você dispara um poderoso raio que causa 6d6 pontos de dano de Energia em todos os seres e objetos livres na área. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda a área para “alvos escolhidos”. Em vez do normal, você dispara vários relâmpagos, um para cada alvo escolhido, causando 8d6 pontos de dano de Energia em cada. Requer 3º círculo."
        },
        "imgSrc": "none"
    },
    {
        "nome": "Embaralhar",
        "elemento": "** Energia **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Você cria três cópias ilusórias suas, como hologramas extremamente realistas. As cópias ficam ao seu redor e imitam suas ações, tornando difícil para um inimigo saber quem é o verdadeiro. Você recebe +6 na Defesa. Cada vez que um ataque contra você erra, uma das imagens desaparece e o bônus na Defesa diminui em 2. Um oponente deve ver as cópias para ser confundido. Se você estiver invisível, ou o atacante fechar os olhos, você não recebe o bônus (mas o atacante sofreas penalidades normais por não enxergar).",
          "discente":{
            "custo": 2,
            "desc": "muda o número de cópias para 5 (e o bônus na Defesa para +10). Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o número de cópias para 8 (e o bônus na Defesa para +16). Além do normal, toda vez que uma cópia é destruída, emite um clarão de luz. O ser que destruiu a cópia fica ofuscada por uma rodada. Requer 3º círculo."
        },
        "imgSrc": "https://i.imgur.com/8muZiNq.png"
    },
    {
        "nome": "Luz",
        "elemento": "** Energia **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 objeto",
        "duracao": "cena",
        "resistencia": "Vontade anula",
        "descricao": "O alvo emite luz de cores alternadas e brilhantes (mas não produz calor) em uma área com 9m de raio. O objeto pode ser guardado (em um bolso, por exemplo) para interromper a luz, que voltará a funcionar caso o objeto seja revelado. Se o alvo for um objeto em posse de uma pessoa involuntária, ela tem direito a um teste de Vontade para anular o efeito.",
          "discente":{
            "custo": 2,
            "desc": "muda o alcance para longo e o efeito para 4 esferas brilhantes. Cria esferas flutuantes de pura luz com 10cm de diâmetro, que você pode posicionar onde quiser dentro do alcance. Você pode enviar uma esfera à frente, outra para trás, outra para cima e manter uma perto de você, por exemplo. Uma vez por rodada, você pode mover as esferas com uma ação livre. Cada esfera ilumina uma área de 6m de raio, mas não produz calor. Se uma esfera ocupar o espaço de um ser, ele fica ofuscada e sua silhueta pode ser vista claramente (ela não recebe camuflagem por escuridão ou invisibilidade). Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "a luz é cálida como a do sol. Dentro da área seus aliados recebem +O em testes de Vontade, e seus inimigos ficam ofuscados. Requer 3º círculo."
        },
        "imgSrc": "none"
    },
    {
        "nome": "Polarização Caótica",
        "elemento": "** Energia **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "você",
        "duracao": "sustentada",
        "resistencia": "Vontade anula",
        "descricao": "Você gera uma aura magnética sobrenatural. Escolha um dos efeitos a seguir. Atrair: você pode usar uma ação de movimento para puxar um objeto metálico de espaço 2 ou menor dentro do alcance. Se o objeto estiver livre, voa para suas mãos (caso tenha mãos livres para apanhá-lo) ou para seus pés. Repelir: você repele objetos de espaço 2 ou menor (o que envolve quase todos os projéteis e armas de arremesso), recebendo resistência a balístico, corte, impacto e perfuração 5.",
          "discente":{
            "custo": 2,
            "desc": "nesta versão a energia magnética é expelida de uma única vez e arremessa até 10 objetos, ou um total de 10 espaços, o que for menor. Os objetos devem estar a até 3m uns dos outros. Objetos arremessados podem atingir seres em seu caminho, causando de 1 ponto de dano de impacto por espaço (objetos macios, sem pontas ou sem fio) até 1d6 pontos de dano por espaço (objetos duros, pontudos ou afiados). Seres atingidos têm direito a um teste de Reflexos para reduzir o dano à metade. Seres dentro da capacidade de carga do efeito podem ser arremessadas, mas têm direito a um teste de Vontade para evitar o efeito (em si mesmos ou em objetos que estejam segurando). Um ser arremessado contra uma superf ície sólida sofre 1d6 pontos de dano de impacto para cada 3m que “voou” no deslocamento (incluindo outros seres; nesse caso, ambos sofrem o dano)."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": " muda o alcance para médio. Você pode usar uma ação de movimento para fazer com que a força magnética levite e mova um ser ou objeto de espaço 10 ou menor por até 9m em qualquer direção dentro do alcance. Um ser pode anular o efeito sobre ele, ou sobre um objeto que possua, passando num teste de Vontade. O alvo cai no chão se sair do alcance ou o efeito terminar."
        },
        "imgSrc": "https://i.imgur.com/86seGUK.png"
    },
    {
        "nome": "Cicatrização",
        "elemento": "** Morte **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": "1 ser",
        "duracao": "instantânea",
        "resistencia": "Nenhuma",
        "descricao": "Você acelera o tempo ao redor das feridas do alvo, que cicatrizam instantaneamente. O alvo recupera 3d8+3 PV, mas envelhece 1 ano automaticamente.",
          "discente":{
            "custo": 2,
            "desc": "aumenta a cura para 5d8+5 PV. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 9,
            "desc": "muda o alcance para “curto”, o alvo para “seres escolhidos” e aumenta a cura para 7d8+7 PV. Requer 4º círculo e afinidade com Morte."
        },
        "imgSrc": "https://i.imgur.com/yWfmydv.png"
    },
    {
        "nome": "Consumir Manancial",
        "elemento": "** Morte **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "instantânea",
        "resistencia": "Nenhuma",
        "descricao": "Você suga uma pequena porção do tempo de vida de plantas, insetos e até mesmo do solo ao redor, gerando lodo e recebendo 3d6 pontos de vida temporários. Os PV temporários desaparecem ao final da cena",
          "discente":{
            "custo": 2,
            "desc": "muda os PV temporários recebidos para 6d6. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o alvo para “área: esfera com 6m de raio centrada em você” e a resistência para “Fortitude reduz à metade”. Em vez do normal, você suga energia de todos os seres vivos na área, causando 3d6 pontos de dano de Morte em cada um e recebendo PV temporários iguais ao dano total causado até o final da cena. Requer 3º círculo e afinidade."
        },
        "imgSrc": "https://i.imgur.com/cfxvrpi.png"
    },
    {
        "nome": "Decadência",
        "elemento": "** Morte **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": "1 ser",
        "duracao": "instantânea",
        "resistencia": "Fortitude reduz metade",
        "descricao": "Espirais de trevas envolvem sua mão e definham o alvo, que sofre 2d8+2 pontos de dano de Morte",
          "discente":{
            "custo": 2,
            "desc": "muda a resistência para “nenhuma” e o dano para 3d8+3. Como parte da execução do ritual, você transfere as espirais para uma arma e faz um ataque corpo a corpo contra o alvo com esta arma. Se acertar, causa o dano da arma e do ritual, somados."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o alcance para “pessoal” o alvo para “área: explosão com 6m de raio” e o dano para 8d8+8. As espirais afetam todos os seres na área. Requer 3º círculo."
        },
        "imgSrc": "https://i.imgur.com/cfxvrpi.png"
    },
    {
        "nome": "Definhar",
        "elemento": "** Morte **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 ser",
        "duracao": "cena",
        "resistencia": "Fortitude parcial",
        "descricao": "Você dispara uma lufada de cinzas que drena as forças do alvo. A alvo fica fatigado. Se passar no teste de resistência, em vez disso fica vulnerável.",
          "discente":{
            "custo": 2,
            "desc": "em vez do normal, o alvo fica exausto. Se passar na resistência, fica fatigado. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "como discente, mas muda o alvo para “até 5 seres”. Requer 3º círculo e afinidade com Morte."
        },
        "imgSrc": "https://i.imgur.com/cfxvrpi.png"
    },
    {
        "nome": "Espirais da Perdição",
        "elemento": "** Morte **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "1 ser",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Espirais surgem no corpo do alvo, tornando seus movimentos lentos. O alvo sofre –d20 em testes de ataque.",
          "discente":{
            "custo": 2,
            "desc": "muda a penalidade para –d20d20.Requer 2º círculo"
        },
        "verdadeiro":{
            "custo": 8,
            "desc": "muda a penalidade para –d20d20. e o alvo para “seres escolhidos”. Requer 3º círculo."
        },
        "imgSrc": "https://i.imgur.com/cfxvrpi.png"
    },
    {
        "nome": "Nuvem de Cinzas",
        "elemento": "** Morte **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": " nuvem com 6m de raio e 6m de altura",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Uma nuvem de fuligem espessa eleva-se de um ponto a sua escolha, obscurecendo toda a visão — seres a até 1,5m têm camuflagem e seres a partir de 3m têm camuflagem total. Um vento forte dispersa a nuvem em 4 rodadas e um vendaval a dispersa em 1 rodada. A nuvem não funciona sob a água.",
          "discente":{
            "custo": 2,
            "desc": "você pode escolher seres no alcance ao conjurar o ritual; eles enxergam através do efeito. Requer 2º círculo. "
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "além do normal, a nuvem fica espessa, quase sólida. Qualquer ser dentro dela tem seu deslocamento reduzido para 3m (independentemente de seu deslocamento normal) e sofre –2 em testes de ataque. Requer 3º círculo."
        },
        "imgSrc": "https://i.imgur.com/cfxvrpi.png"
    },
    {
        "nome": "Arma Atroz",
        "elemento": "** Sangue **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": "1 arma corpo a corpo",
        "duracao": "sustentada",
        "resistencia": "Nenhuma",
        "descricao": "A arma é recoberta por veias carmesim e passa a exalar uma aura de violência. Ela fornece +2 em testes de ataque e +1 na margem de ameaça",
          "discente":{
            "custo": 2,
            "desc": "muda o bônus para +5 em testes de ataque. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o bônus para +5 em testes de ataque e +2 na margem de ameaça e no multiplicador de crítico. Requer 3º círculo e afinidade."
        },
        "imgSrc": "https://i.imgur.com/cfxvrpi.png"
    },
    {
        "nome": "Armadura de Sangue",
        "elemento": "** Sangue **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Seu sangue escorre para fora do corpo, cobrindo-o sob a forma de uma carapaça que fornece +5 em Defesa. Esse bônus é cumulativo com outros rituais, mas não com bônus fornecido por equipamento.",
          "discente":{
            "custo": 5,
            "desc": "muda o efeito para “fornece +10 na Defesa e resistência a balístico, corte, impacto e perfuração 5”. Requer 3º círculo."
        },
        "verdadeiro":{
            "custo": 9,
            "desc": "muda o efeito para “fornece +15 na Defesa e resistência a balístico, corte, impacto e perfuração 10”. Requer 4º círculo e afinidade."
        },
        "imgSrc": "https://i.imgur.com/nUBv4PK.png"
    },
    {
        "nome": "Corpo Adaptado",
        "elemento": "** Sangue **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": "1 pessoa ou animal",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Este ritual modifica a biologia do alvo para permitir a sobrevivência em ambientes hostis. O alvo fica imune a calor e frio extremos, pode respirar na água se respirar ar (ou vice-versa) e não sufoca em fumaça densa.",
          "discente":{
            "custo": 2,
            "desc": "muda a duração para 1 dia."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o alcance para “curto” e o alvo para “pessoas ou animais escolhidos”"
        },
        "imgSrc": "https://i.imgur.com/nUBv4PK.png"
    },
    {
        "nome": "Distorcer Aparência",
        "elemento": "** Sangue **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "cena",
        "resistencia": "Vontade desacredita",
        "descricao": "Você modifica sua aparência de modo a parecer outra pessoa. Isso inclui altura, peso, tom de pele, cor de cabelo, timbre de voz, impressão digital, córnea etc. Você recebe +10 em testes de Enganação para disfarce, mas não recebe habilidades da nova forma nem modifica suas demais estatísticas.",
          "discente":{
            "custo": 2,
            "desc": "muda o alcance para “curto” e o alvo para “1 ser”. Um alvo involuntária pode anular o efeito com um teste de Vontade."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "como em Discente, mas muda o alvo para “seres escolhidos”. Requer 3º círculo."
        },
        "imgSrc": "https://i.imgur.com/nUBv4PK.png"
    },
    {
        "nome": "Fortalecimento Sensorial",
        "elemento": "** Sangue **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "pessoal",
        "alvo": "você",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Você potencializa seus sentidos, recebendo +d20 em Investigação, Luta, Percepção e Pontaria",
          "discente":{
            "custo": 2,
            "desc": " além do normal, seus inimigos sofrem –d20 em testes de ataque contra você. Requer 2º círculo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "além do normal, você apura seus sentidos para perceber qualquer perigo. Você fica imune às condições surpreendido e desprevenido e recebe +10 em Defesa e Reflexo. Requer 4º círculo e afinidade."
        },
        "imgSrc": "https://i.imgur.com/DPSXxpe.png"
    },
    {
        "nome": "Ódio Incontrolável",
        "elemento": "** Sangue **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "toque",
        "alvo": " 1 pessoa",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "O alvo entra em um frenesi, aumentando sua agressividade e capacidade de luta. Ele recebe +2 em testes de ataque e rolagens de dano corpo a corpo e resistência a balístico, corte, impacto e perfuração 5. Enquanto o efeito durar, o alvo não pode fazer nenhuma ação que exige calma e concentração (como usar a perícia Furtividade ou conjurar rituais), e deve sempre atacar um alvo em sua rodada, mesmo que seja um aliado se ele for o único a seu alcance.",
          "discente":{
            "custo": 2,
            "desc": " além do normal, sempre que o alvo usar a ação agredir, pode fazer um ataque corpo a corpo adicional contra o mesmo alvo."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "muda o bônus de ataque e dano para +5 e o alvo passa a sofrer apenas metade do dano dos tipos balístico, corte, impacto e perfuração. Requer 3º círculo e afinidade. "
        },
        "imgSrc": "https://i.imgur.com/DPSXxpe.png"
    },
    {
        "nome": "Cinerária",
        "elemento": "** Medo **",
        "circulo": "1°",
        "execucao": "padrão",
        "alcance": "curto",
        "alvo": "nuvem de 6m de raio",
        "duracao": "cena",
        "resistencia": "Nenhuma",
        "descricao": "Você manifesta uma névoa carregada de essência paranormal. Rituais conjurados dentro da névoa têm sua DT aumentada em +5.",
          "discente":{
            "custo": 2,
            "desc": "além do normal, rituais conjurados dentro da névoa custam –2 PE."
        },
        "verdadeiro":{
            "custo": 5,
            "desc": "além do normal, rituais conjurados dentro da névoa causam dano maximizado."
        },
        "imgSrc": "https://i.imgur.com/bD2x7vv.png"
    }
]
